package com.example.meetland.constant;

public class DefaultMeatInfo {
    public static final String[] meatInfo = {
            "0:돼지:목심:설명넣으세용:10000",
            "1:돼지:앞다리:설명넣으세용:10000",
            "1:돼지:등심:설명넣으세용:10000",
            "1:돼지:갈비:설명넣으세용:10000",
            "1:돼지:안심:설명넣으세용:10000",
            "1:돼지:삼겹살:설명넣으세용:10000",
            "1:돼지:뒷다리:설명넣으세용:10000",
            "1:돼지:갈매기살:설명넣으세용:10000",
            "0:돼지:사태:설명넣으세용:10000",
            "0:소:양지:설명넣으세용:20000",
            "0:소:사태:설명넣으세용:20000",
            "0:소:앞다리:설명넣으세용:20000",
            "1:소:목심:설명넣으세용:20000",
            "1:소:등심:설명넣으세용:20000",
            "1:소:채끝:설명넣으세용:20000",
            "1:소:안심:설명넣으세용:20000",
            "1:소:갈비:설명넣으세용:20000",
            "0:소:우둔:설명넣으세용:20000",
            "0:소:설로:설명넣으세용:20000",
    };

}
